{
    "home.page.title.welcome": "Willkommen in deinem Safespace",
    "home.page.p.1": "Hilf dir selbst und hilf anderen!",
    "home.page.p.2": "Hier kannst du schnell und direkt Hilfe erhalten: du kannst einen Vorfall melden - anonym, wenn du möchtest, du kannst Recherchen durchführen und dich an eine Kontaktperson wenden. Außerdem kannst du in den FAQ nach hilfreichen Informationen suchen.",
    "home.page.button.report.incident": "Einen Vorfall melden",
    "home.page.button.get.in.contact": "Kontakt aufnehmen",
    "home.page.p.3.1": "Irgendwelche Fragen? Besuche die <a class=\"link-inside-translation\" href=\"/faq\">FAQ</a> für weitere Informationen.",
    "success.page.title.thanks": "Vielen Dank!",
    "success.page.p.1": "Deine Daten wurden erfolgreich gesendet. Wir senden dir eine Bestätigungs-E-Mail, wenn du dich nicht für die Anonymisierung deiner Identität entschieden hast.",
    "success.page.p.2": "Nächste Schritte",
    "success.page.l.1": "1. Manuelle Überprüfung der von dir angegebenen Informationen",
    "success.page.l.2": "2. Bekannte Identität: E-Mail-Benachrichtigungen über neue Entdeckungen in deinem Fall",
    "success.page.l.3": "3. Angemessene Bearbeitung deines Falls",
    "success.page.l.4": "4. Aufnahme in unsere Statistik",
    "error.page.title.oops": "Huch!",
    "error.page.p.1": "Etwas ist schief gegangen.",
    "error.page.p.2": "Bitte versuche es später noch einmal.",
    "faq.q1": "An wen kann ich mich als Betroffene*r oder Zeug*in wenden, um mich beraten zu lassen?",
    "faq.a1": "Die HTW Berlin hat ein breit aufgestelltes Beratungs- und Unterstützungsnetzwerk. Sie können sich von einem Mitglied des Antidiskriminierungsrats, einer Frauen- und Gleichstellungsbeauftragten oder einem Mitglied des Vertrauensteams beraten lassen. Diese Personen bieten vertrauliche Erst- und Verweisberatung an, informieren über Unterstützungsmöglichkeiten, Melde- und Beschwerdeverfahren und können bei Bedarf Konfliktlösungen anstreben und Meldungen und Beschwerden datenschutzkonform dokumentieren.<br>Die Liste der möglichen Ansprechpersonen finden Sie <a class=\"link-inside-translation\" href=\"/getincontact\">hier</a><br>Studierende können sich an die Allgemeine Studienberatung, die psychologische Beratung, die Frauen- und Gleichstellungsbeauftragten, die Beauftragte für behinderte und chronisch kranke Studierende sowie die studentischen Vertretungen – insbesondere das Antidiskriminierungsreferat des AStA – wenden. <br>Für die anderen Mitgliedergruppen sind der Personalrat, die Frauen- und Gleichstellungsbeauftragten sowie die Vertrauensperson der schwerbehinderten Beschäftigten zuständig.",
    "faq.q2": "Was kann ich tun, wenn ich am Wochenende dringend Hilfe benötige?",
    "faq.a2": "Bitte nutzen Sie die Hilfsangebote für Menschen in Krisen in Berlin bzw. bundesweit. <a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/einrichtungen/zentrale-referate/frauenfoerderung-gleichstellung/sexualisierte-diskriminierung-gewalt/#c10576\">Hier</a> finden Sie weiterführende Kontaktinformationen",
    "faq.q3": "An wen kann ich mich als Betroffene*r oder Zeug*in wenden, um einen Vorfall zu melden bzw. eine Beschwerde einzureichen?",
    "faq.a3": "Sie können hierfür das <a class=\"link-inside-translation\" href=\"/meldeformular\">Online-Formular</a> nutzen. Meldungen können namentlich oder anonym erfolgen.<br>Ihre Meldung geht direkt an Prof. Dr. Annabella Rauscher-Scheibe, Präsidentin der HTW Berlin, und wird vertraulich behandelt.<br>Bevor Sie eine Meldung abschicken, sollten Sie <a class=\"link-inside-translation\" href=\"/getincontact\">Beratung</a> in Anspruch nehmen, z.B. zum Unterschied von Meldung und Beschwerde, zu den Vorteilen einer namentlichen Meldung und zum Umgang mit Ihrer Meldung.",
    "faq.q4": "Was passiert nach einer Meldung bzw. Beschwerde?",
    "faq.a4": "Die Hochschulleitung hat Hochschulangehörige in ein sogenanntes <a class=\"link-inside-translation\" href=\"/getincontact\">Vertrauensteam</a> berufen. Das Vertrauensteam wird divers zusammengesetzt und bringt Kenntnisse zu den relevanten gesetzlichen Grundlagen, zu Prävention und Opferschutz sowie zu Gesprächsführung und Mediation mit.<br>Meldungen und Beschwerden werden von jeweils drei Mitgliedern des Vertrauensteams gemeinsam bearbeitet. Sie tauschen sich über die gemeldeten Vorfälle aus und beraten die nächsten Schritte. Dabei beziehen sie den*die Betroffene*n ein – es sei denn, die Meldung erfolgte anonym. Bei Bedarf berät es den*die Betroffene über externe Beratungs- und Unterstützungsmöglichkeiten.<br>Die Mitglieder des Vertrauensteams bilden sich regelmäßig fort und nehmen Supervision in Anspruch.",
    "faq.q5": "Was tut die Hochschule, um Betroffene und Zeug*innen zu schützen, die eine Meldung bzw. Beschwerde einreichen?",
    "faq.a5": "Das Vertrauensteam führt zu jeder Meldung bzw. Beschwerde eine Risikoabschätzung durch. Es gewährleistet strenge Vertraulichkeit. Informationen behandelt es stets nach dem \"Need-to-Know-Prinzip\", um den Kreis der Mitwissenden so klein wie möglich zu halten.",
    "faq.q6": "Welche Konsequenzen hat das Fehlverhalten von Hochschulangehörigen?",
    "faq.a6": "Das hängt von der Schwere des jeweiligen Vorfalls ab; eine pauschale Antwort ist nicht möglich. Eine Konsequenz kann ein Sensibilisierungs- oder ein Konfrontationsgespräch mit der gemeldeten Person sein, um dieser ihr Fehlverhalten aufzuzeigen und Wiederholungen vorzubeugen. Auch kann die Auflage erteilt werden, an einer Schulung, z.B. einem Antidiskriminierungstraining, teilzunehmen. Die Sanktionsmöglichkeiten der Hochschule umfassen z.B. das temporäre Hausverbot sowie personalrechtliche Konsequenzen wie eine Abmahnung (bei Angestellten).",
    "faq.q7": "Was sind die Grundsätze der Antidiskriminierungsarbeit der HTW Berlin?",
    "faq.a7": "Die HTW Berlin fördert einen sicheren, diskriminierungsfreien und gewaltfreien Lern- und Arbeitsort, geprägt von Akzeptanz, Vertrauen und Respekt. Sie schätzt die Vielfalt ihrer Mitglieder und unterstützt ihre individuellen Stärken. Die HTW Berlin bekämpft diskriminierendes Verhalten, schützt die Rechte der Betroffenen und hält Verursacher zur Verantwortung.<br>Es ist wichtig, die maßgeblichen Begriffe sorgfältig zu wählen, um das Vertrauen der Betroffenen zu gewinnen und deren angemessene Unterstützung sicherzustellen. Betroffene werden so bezeichnet, um ihre Person nicht nur auf das Erleben der Diskriminierung zu reduzieren. Eine gemeldete Person wird als ‘Mensch unter Verdacht‘ und nicht als ‘Täter*in’ bezeichnet.",
    "faq.q8": "Was sind die drei Säulen der Antidiskriminierungsarbeit der HTW Berlin?",
    "faq.a8": "Die drei Säulen sind Prävention, Beratung sowie Beschwerde- und Meldeverfahren. Präventive Maßnahmen zielen auf Sensibilisierung, Schulung und die Identifikation von Gefährdungsräumen und -situationen ab. Betroffenen und anderen Ratsuchenden stehen Beratungsangebote zur Verfügung. Beschwerde- und Meldeverfahren ermöglichen es Betroffenen, sich gegen Diskriminierung und Gewalt zu wehren.",
    "faq.q9": "Was sind die Aufgaben des Antidiskriminierungsrats der HTW Berlin?",
    "faq.a9": "Der <a class=\"link-inside-translation\" href=\"/getincontact\">Antidiskriminierungsrat</a> ist für die Umsetzung der Antidiskriminierungsarbeit an der HTW Berlin verantwortlich. Er erstellt einen Aktionsplan, vernetzt die Beratungsinfrastruktur und berät die Hochschulgremien sowie Führungskräfte. Der Antidiskriminierungsrat setzt sich aus Vertreter*innen aller Mitgliedergruppen zusammen, die in ihren Tätigkeiten oder Ämtern Beratungsaufgaben wahrnehmen.",
    "faq.q10": "Was bedeutet ‚Betroffenenparteilichkeit‘?",
    "faq.a10": "Die HTW Berlin stellt die Bedürfnisse und Perspektiven der Betroffenen in den Vordergrund, um ihnen Schutz und Unterstützung zu bieten. Bei Bedarf vermittelt sie Betroffene an externe psychosoziale und juristische Beratungsstellen. Diese Einrichtungen unterstützen die Betroffenen unter Berücksichtigung ihrer eigenen Entscheidungen. Da Hochschulangehörige möglicherweise überfordert sein können und andere Verantwortlichkeiten haben, greift die HTW Berlin auf die Beratungsinfrastruktur des Landes Berlin und des Bundes zurück.",
    "faq.q11": "Was bedeutet ‚Betroffenengerechtigkeit‘?",
    "faq.a11": "Betroffenengerechtigkeit bedeutet, die Perspektiven und Bedürfnisse der Betroffenen in den Vordergrund zu stellen, ohne den Anspruch auf objektive Aufklärung des Vorfalls. Die HTW Berlin nimmt Meldungen und Beschwerden ernst, geht ihnen nach und zieht gegebenenfalls Konsequenzen. Der Schutz der Betroffenen steht im Mittelpunkt und die Hochschule positioniert sich klar gegen Verstöße gegen die HTW-Antidiskriminierungsrichtlinie. Die Entscheidungen orientieren sich am Grundsatz \"Im Zweifel für Betroffene\" und ermutigen zum Melden. Die HTW Berlin arbeitet eng mit externen Beratungsstellen zusammen, um den Betroffenen Unterstützung anzubieten und deren Interessen zu berücksichtigen."
}